[
  "table-editor-obsidian",
  "obsidian-scroll-offset",
  "persistent-graph",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "obsidian-importer",
  "iconic",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-minimal-settings",
  "theme-picker",
  "obsidian-git",
  "calendar",
  "activity-heatmap",
  "custom-font-loader",
  "file-explorer-plus",
  "buttons",
  "obsidian-tracker",
  "sets",
  "obsidian-smart-typography",
  "obsidian-annotator",
  "obsidian-banners",
  "contribution-graph",
  "dataview",
  "editing-toolbar",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "create-note-in-folder",
  "omnisearch",
  "obsidian-style-settings",
  "heatmap-calendar",
  "obsidian-linter",
  "obsidian-latex-suite",
  "obsidian-vimrc-support"
]